"prayers"			= "أدعية";
"categories"		= "التصنيفات";
"recents"			= "الأدعية الأخيرة";
"cancel"			= "إلغاء";
"clear"				= "مسح";
"clear_all_recents" = "مسح الأدعية الأخيرة";
"bookmarks"			= "االمرجعية";
"search"			= "بحث";
"words"				= "كلمات";
"mail_err_msg"		= "لم يتم إعداد جهازك لإرسال بريد الكتروني. قم بإضافة بريد الكتروني من خلال اعدادات الجهاز ثم حاول مرة أخرى.";
"use_classic_prayer_theme_capitalized" = "Use Classic Prayer Theme";
"languages" = "اللغة";
"ok" = "موافق";
"about" = "حول";